{
    "black_list": {
        "message": "Lista vylučuje",
        "description": "Seznam položek, které způsobují, že chování bude zakázáno, pokud se shodují. Například seznam názvů polí formulářů, které brání Kee při hledání přihlášení pro formulář obsahující toto pole."
    },
    "conn_display_description": {
        msgstr "zpráva": "Una extensión del navegador que habilita se připojila k síti segura a na Mayoría de los sitios Web. Anteriormente conocido como KeeFox.",
        "description": "Stručný popis Kee, který je prezentován uživatelům, aby jim pomohl rozhodnout, zda chtějí povolit připojení k KeePass."
    },
    "conn_invalid_message": {
        "zpráva": "Kee envió un comando no válido a la base de datos de contraseñas.",
        "description": "Forma interní technické chyby. To může pomoci uživateli identifikovat typ problému, se kterým se setkává."
    },
    "conn_setup_client_sl_low": {
        "message": "Kee solicitó un nivel de seguridad que era demasiado bajo para sédé de séron de contraseñas. Debes reiniciar el proceso de autentificación utilizando un mayor nivel de seguridad.",
        "description": ""
    },
    "conn_setup_enter_password_title": {
        "zpráva": "Autorización de Kee",
        "description": "Okno vyskakovacího okna, které uživatele vyzve k autorizaci spojení s KeePass zadáním hesla."
    },
    "conn_setup_enter_password": {
        "message": "Por favor, entra la contraseña que aparece en la ventana de KeePass" Autorizar una nueva conexión \ t
        "description": ""
    },
    "conn_setup_expired": {
        "zpráva": "Má estado usado la misma clave secreta durante demasiado tiempo.",
        "description": "Server KeePassRPC zjistil, že vypršela platnost tajného klíče použitého pro komunikaci a uživatel se proto musí znovu autentizovat."
    },
    "conn_setup_failed": {
        "zpráva": "Kee no se pudo conectar, probablemente porque la contraseña de conexión es nesprávne.",
        "description": "Nejpravděpodobnější příčinou této chyby je to, že uživatel zadal nesprávné heslo. V opačném případě to bude pravděpodobně chyba v protokolu KPRPC, od které bychom očekávali, že za posledních 5 let uvidíme nějaké důkazy." "
    },
    "conn_setup_invalid_param": {
        "message": "Kee suministró un paridoetro válo. Para más información puede seguir: $ 1",
        "description": "To pravděpodobně označuje chybu v Kee - něco jsme poslali KeePassRPC, že to nečeká."
    },
    "conn_setup_missing_param": {
        "message": "KeeFox zatím nemá žádné příspěvky od tohoto uživatele. Para más información puede seguir: $ 1",
        "description": "To pravděpodobně označuje chybu v Kee - nepodařilo se nám poslat nějaké informace do KeePassRPC, které požadovalo."
    },
    "conn_setup_restart": {
        "zpráva": "Kee debe reiniciar el proceso de autorización.",
        "description": "Během pokusu o autorizaci spojení mezi Kee a KeePassRPC došlo k technické chybě, takže musíme uživateli oznámit, že bude muset znovu ověřit"
    },
    "conn_setup_retype_password": {
        "message": "Por laskavost escribe la nueva contraseña cuando se pida.",
        "description": "Uživatel musí znovu autorizovat spojení s KeePass zadáním nového hesla KeePassRPC, které zobrazuje KeePass."
    },
    "conn_setup_server_sl_low": {
        "message": "Kee ha rechazado la connexión con el servididor de contraseñas por que su nurel de seguridad es muy bajo. Debes reiniciar el processo de autentificación usando una mayor seguridad.",
        "description": ""
    },
    "conn_setup_client_features_missing": {
        "message": "Kee musí být upgradován, aby se mohl připojit ke správci hesel. Ujistěte se, že používáte nejnovější verzi doplňku / rozšíření prohlížeče.",
        "description": "Server KeePassRPC vyžaduje funkce od Kee, které tato verze neobsahuje."
    },
    "conn_setup_server_features_missing": {
        "message": "Váš správce hesel musí být upgradován, aby se mohl Kee připojit k němu. Znovu načtěte webovou stránku Kee Vault a / nebo zajistěte, abyste používali nejnovější verzi pluginu KeePassRPC podle rychlých a jednoduchých pokynů na $ 1",
        "description": "Server KeePassRPC nenabízí některé funkce, které tato verze Kee vyžaduje."
    },
    "conn_sl_high_label": {
        "message": "Vyžádejte si informace o tom, zda se jedná o webovou stránku KeePass",
        "description": "Štítek zaškrtávacího políčka pro povolení režimu vysokého zabezpečení při autorizaci připojení k KeePassRPC"
    },
    "conn_sl_high": {
        "zpráva": "Alta",
        "description": ""
    },
    "conn_sl_low": {
        "zpráva": "Baja",
        "description": ""
    },
    "conn_sl_medium": {
        "zpráva": "Média",
        "description": ""
    },
    "conn_sl_server_
